{
    "cards": [
        "I may not be much to look at, but I fuck like [blank].",
        "Errbody in the club [blank].",
        "The top Google auto-complete results for “Barack Obama”: Barack Obama Height. Barack Obama net worth. Barack Obama [blank].",
        "Son, take it from someone who’s been around the block a few times. Nothin’ puts her in the mood like [blank].",
        "Art isn’t just a painting in a stuffy museum. Art is alive. Art is [blank].",
        "You won’t believe what’s in my pussy. It’s [blank].",
        "What’s the most problematic?",
        "Feeling so grateful! #amazing #mylife #[blank].",
        "What’s a total waste of Hillary Clinton’s time?",
        "What’s the gayest?",
        "[blank] be all like [blank].",
        "Girls just wanna have [blank].",
        "One more thing. Watch out for Big Mike. They say he killed a man with [blank].",
        "Well, shit. My eyes ain’t so good, but I’ll eat my own boot if that ain’t [blank]!",
        "If at first you don’t succeed, try [blank].",
        "What will end racism once and for all?",
        "I’ll take the BBQ bacon burger with friend egg and fuck it how about [blank].",
        "Well if [blank] is a crime, then lock me up!",
        "We do not shake with our left hands in this country. That is the hand we use for [blank].",
        "You know who else liked [blank]? Hitler.",
        "Poor Brandon, still living in his parent’s basement. I heard he never got over [blank].",
        "What totally destroyed my asshole?",
        "I don’t believe in God. I believe in [blank].",
        "Then the princess kissed the frog, and all of a sudden the frog was [blank]!",
        "I got rhythm, I’ve got music, I’ve got [blank]. Who could ask for anything more?",
        "No, no, no, no, no, no, NO! I will NOT let [blank] ruin this wedding.",
        "Coming to Red Lobster® this month, [blank].",
        "Ooo, daddy like [blank].",
        "Best you go back where you came from, now. We don’t take too kindly to [blank] in these parts.",
        "Summer lovin’, had me a blast. [blank], happened so fast.",
        "LSD + [blank] = really bad time.",
        "What are all those whales singing about?",
        "As Teddy Roosevelt said, the four manly virtues are honor, temperance, industry, and [blank].",
        "I tell you, it was a non-stop fuckfest. When it was over, my asshole looked like [blank].",
        "What turned me into a Republican?",
        "I’m sorry, sir, but your insurance plan doesn’t cover injuries caused by [blank].",
        "Run, run, as fast as you can! You can’t catch me, I’m [blank]!",
        "There is no God. It’s just [blank] and then you die.",
        "She’s just one of the guys, you know? She likes beer, and football, and [blank].",
        "This Friday at the Liquid Lunge, it’s [blank] Night! Ladies drink free.",
        "What sucks balls?",
        "I’ve had a horrible vision, father. I saw mountains crumbling, stars falling from the sky. I saw [blank].",
        "Oh no! Siri, how do I fix [blank]?",
        "Dance like there’s nobody watching, love like you’ll never be hurt, and live like you’re [blank].",
        "Mom’s to-do list:Buy GroceriesClean up [blank].Soccer Practice.",
        "Why am I laughing and crying and taking off my clothes?",
        "She’s a lady in the streets, [blank] in the sheets.",
        "What’s about to take dance floor to the next level?",
        "CNN breaking news! Scientists discover [blank].",
        "Most Americans would not vote for a candidate who is openly [blank].",
        "Congratulations! You have been selected for our summer internship program. While we are unable to off a salary, we can off you [blank].",
        "In the 1950s, psychologists prescribed [blank] as a cure for homosexually.",
        "As reparations for slavery, all African Americans will receive [blank].",
        "With a one-time gift of just $10, you can save this child from [blank].",
        "Google Calendar alert: [blank] in 10 minutes."
    ]
}