{
    "cards": [
        "What’s fun until it gets weird?",
        "In the beginning, there was [blank]. And the Lord said, “Let there be [blank].”",
        "Wes Anderson’s new film tells the story of a precocious child coming to terms with [blank].[blank] will never be the same after [blank].",
        "I’m sorry, sir, but we don’t allow [blank] at the country club.",
        "How am I compensating for my tiny penis?",
        "You’ve seen the bearded lady! You’ve seen the ring of fire! Now, ladies and gentlemen, feast your eyes upon [blank]!",
        "We never did find [blank], but along the way we sure learned a lot about [blank].",
        "She’s up all night for good fun. I’m up all night for [blank].",
        "[blank] may pass, but [blank] will last forever.",
        "Dear Leader Kim Jong-un, our village praises your",
        "infinite wisdom with a humble offering of [blank].",
        "Man, this is bullshit. Fuck [blank].",
        "You guys, I saw this crazy movie last night. It opens on [blank], and then there’s some stuff about [blank], and then it ends with [blank].",
        "In return for my soul, the Devil promised me [blank], but all I got was [blank].",
        "The Japanese have developed a smaller, more efficient version of [blank].",
        "Alright, bros. Our frat house is condemned, and all the hot slampieces are over at Gamma Phi. That time has come to commence Operation [blank].",
        "This is the prime of my life. I’m young, hot, and full of [blank].",
        "I’m pretty sure I’m high right now, because I’m absolutely mesmerized by [blank].",
        "It lurks in the night. It hungers for flesh. This summer, no one is safe from [blank].",
        "If you can’t handle [blank], you’d better stay away from [blank].",
        "Forget everything you know about [blank], because now we’ve supercharged it with [blank]!",
        "Honey, I have a new role-play I want to try tonight!",
        "You can be [blank], and I’ll be [blank].",
        "This year’s hottest album is “[blank]” by [blank].",
        "Every step towards [blank] gets me a little bit closer to [blank].",
        "Oprah’s book of the month is “[blank] For [blank]: A Story of Hope.”",
        "Do not fuck with me! I am literally [blank] right now.",
        "2 AM in the city that never sleeps. The door swings open and she walks in, legs up to here. Something in her eyes tells me she’s looking for [blank].",
        "As king, how will I keep the peasants in line?",
        "Adventure. Romance. [blank]. From Paramount Pictures, “[blank].”",
        "I am become [blank], destroyer of [blank]!"
    ]
}