{
    "cards": [
        "[blank] would be woefully incomplete without [blank].",
        "After months of debate, the Occupy Wall Street General Assembly could only agree on “More [blank]!”",
        "Before [blank], all we had was [blank].",
        "Before I run for president, I must destroy all evidence of my involvement with [blank].",
        "Charades was ruined for me forever when my mom had to act out [blank].",
        "During his midlife crisis, my dad got really into [blank].",
        "Everyone down on the ground! We don’t want to hurt anyone. We’re just here for [blank].",
        "I spent my whole life working toward [blank], only to have it ruined by [blank].",
        "I went from [blank] to [blank], all thanks to [blank].",
        "If God didn’t want us to enjoy [blank], he wouldn’t have given us [blank].",
        "In his newest and most difficult stunt, David Blaine must escape from [blank].",
        "Little Miss Muffet Sat on a tuffet, Eating her curds and [blank].",
        "Members of New York’s social elite are paying thousands of dollars just to experience [blank].",
        "My country, ’tis of thee, sweet land of [blank].",
        "My mom freaked out when she looked at my browser history and found [blank].com/[blank].",
        "My new favorite porn star is Joey “[blank]” McGee.",
        "Next time on Dr. Phil: How to talk to your child about [blank].",
        "Only two things in life are certain: death and [blank].",
        "The Five Stages of Grief: denial, anger, bargaining, [blank], acceptance.",
        "The healing process began when I joined a support group for victims of [blank].",
        "The votes are in, and the new high school mascot is [blank].",
        "This is your captain speaking. Fasten your seatbelts and prepare for [blank].",
        "This month’s Cosmo: “Spice up your sex life by bringing [blank] into the bedroom.”",
        "Tonight on 20/20: What you don’t know about [blank] could kill you.",
        "You haven’t truly lived until you’ve experienced [blank] and [blank] at the same time.",
        "A remarkable new study has shown that chimps have evolved their own primitive version of [blank].",
        "What’s harshing my mellow, man?",
        "Your persistence is admirable, my dear Prince. But you cannot win my heart with [blank] alone."
    ]
}