{
    "cards": [
        "And today’s soup is Cream of [blank].",
        "Armani suit: $1,000. Dinner for two at that swanky restaurant: $300. The look on her face when you surprise her with [blank]: priceless.",
        "Do the Dew with our most extreme flavor yet! Get ready for Mountain Dew [blank]!",
        "Do you lack energy? Does it sometimes feel like the whole world is [blank] ? Zoloft.",
        "Don’t forget! Beginning this week, Casual Friday will officially become “[blank] Friday.”",
        "Get ready for the movie of the summer! One cop plays by the book. The other’s only interested in one thing: [blank].",
        "Having the worst day EVER. #[blank]",
        "Heed my voice, mortals! I am the god of [blank] , and I will not tolerate [blank]!",
        "Help me doctor, I’ve got [blank] in my butt!",
        "Here at the Academy for Gifted Children, we all students to explore [blank] at their own pace.",
        "Hi MTV! My name is Kendra, I live in Malibu, I’m into [blank], and I love to have a good time.",
        "Hi, this is Jim from accounting. We noticed a $1,200 charge labeled “[blank].” Can you explain?",
        "I don’t mean to brag, but they call me the Micheal Jordan of [blank].",
        "In his farewell address, George Washington famously warned Americans about the dangers of [blank].",
        "In his new action comedy, Jackie Chan must fend off ninjas while also dealing with [blank].",
        "Life’s pretty tough in the fast lane. That’s why I never leave the house without [blank].",
        "Now in bookstores: “The Audacity of [blank]” by Barack Obama.",
        "Patient presents with [blank] . Likely a result of [blank] .",
        "Well if [blank] is good enough for [blank], it’s good enough for me.",
        "Well what do you have to say for yourself, Casey? This is the third time you’ve been sent to the principal’s office for [blank].",
        "What killed my boner?",
        "What’s making things awkward in the sauna?",
        "WHOOO! God damn I love [blank]!",
        "Why am I broke?",
        "Yo’ mama’s so fat she [blank]!"
    ]
}