{
    "cards": [
        "I work my ass off all day for this family, and this what I come home to? [blank]!?",
        "I have a strict policy. First date, dinner. Second date, kiss. Third date, [blank].",
        "When I was a kid we used to play Cowboys and [blank].",
        "This is America. If you don’t work hard, you don’t succeed. I don’t care if you’re black, white, purple, or [blank].",
        "You Won’t Believe These 15 Hilarious [blank] Bloopers!",
        "James is a lonely boy. But when he discovers a secret door in his attic, he meets a magical new friend: [blank].",
        "Don’t worry, kid. It gets better. I’ve been living with [blank] for 20 years.",
        "My grandfather worked his way up from nothing.",
        "When he came to this country, all he had was the shoes on his feet and [blank].",
        "Behind every powerful man is [blank].",
        "You are not alone. Millions of Americans struggle with [blank] every day.",
        "Come to Dubai, where you can relax in our world-famous spas, experience the nightlife, or simply enjoy [blank] by the poolside.",
        "“This is madness!” “No. THIS IS [blank]!”",
        "Listen, Gary, I like you. But if you want that corner office, you’re going to have to show me [blank].",
        "I went to the desert and ate of the peyote cactus.",
        "Turns out my spirit animal is [blank].",
        "And would you like those buffalo wings mild, hot, or [blank]?",
        "The six things I could never do without: oxygen, facebook, chocolate, netflix, friends, and [blank] LOL!",
        "Why won’t you make love to me anymore? Is it [blank]?",
        "Puberty is a time of change. You might notice hair growing in new places. You might develop an interest in [blank]. This is normal.",
        "I’m sorry, Mrs. Chen, but there was nothing we could do. At 4:15 this morning, your son succumbed to [blank].",
        "I’m Miss Tennessee, and if I could make the world better by changing one thing, I would get rid of [blank].",
        "Tonight, we will have sex. And afterwards, if you’d like, a little bit of [blank].",
        "Everybody join hands and close your eyes. Do you sense that? That’s the presence of [blank] in this room.",
        "To become a true Yanomamo warrior, you must prove that you can withstand [blank] without crying out.",
        "Y’all ready to get this thing started? I’m Nick Cannon, and this is America’s Got [blank].",
        "If you had to describe me, the Card Czar, using only one of the cards in your hand, which one would it be?"
    ]
}